<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О нас");
?><p>
	 Balabasha ЦВЕТЫ - это символ отменного качества, высокого уровня обслуживания и оптимальной цены. Наша деятельность направлена на предоставление высококачественных услуг по составлению авторских цветочных и фруктовых букетов, оформлению торжеств и мероприятий и организации презентовых комплектов для корпоративных клиентов.
</p>
<p>
	 История компании началась с открытия онлайн-магазина по доставке цветочных композиций и сувениров. Высокое качество продукции и клиентоориентированность позволили не только успешно работать, но и задуматься о перспективе расширения. В данный момент мы открываем оффлайн-магазины в Санкт-Петербурге и планируем стать полноценной сетью.
</p>
<p>
	 Сегодня мы предоставляем клиентам огромный выбор необычных, эксклюзивных авторских букетов и композиций, в том числе и фруктовых, которые могут стать необычным подарком для любого адресата. На наших полках представлен уникальный интерьерный декор ручной работы, горшечные цветы для дома, стабилизированные (вечные) цветы. Наши салоны отличаются современной располагающей к комфортному общению атмосферой, а персонал приветлив и профессионален.
</p>
<p>
	 Наша компания - это команда профессиональных, активных и целеустремленных специалистов.
</p>
<p>
	 Наша цель - качественное повышение уровня флористических услуг и оптимизация их стоимости.
</p>
<h2>Реквизиты</h2>
 Индивидуальный предприниматель <b>Балабанова Екатерина Александровна </b><br>
<table>
<tbody>
<tr>
	<td>
		 Адрес:
	</td>
	<td>
		 Ленинградская обл., Кировский р-н., г. Кировск
	</td>
</tr>
<tr>
	<td>
		 ИНН:
	</td>
	<td>
		 470606768036
	</td>
</tr>
<tr>
	<td>
		 ОГРНИП:
	</td>
	<td>
		 319470400016117
	</td>
</tr>
<tr>
	<td>
		 Р/с:
	</td>
	<td>
		 40802810532210002269
	</td>
</tr>
<tr>
	<td>
		 Банк:
	</td>
	<td>
		 ФИЛИАЛ "САНКТ-ПЕТЕРБУРГСКИЙ" АО "АЛЬФА-БАНК"
	</td>
</tr>
<tr>
	<td>
		 К/с:
	</td>
	<td>
		 30101810600000000786
	</td>
</tr>
<tr>
	<td>
		 БИК:
	</td>
	<td>
		 044030786
	</td>
</tr>
<tr>
	<td>
		 Эл. почта:
	</td>
	<td>
 <a href="mailto:kate.b.workspb@gmail.com">kate.b.workspb@gmail.com</a>
	</td>
</tr>
<tr>
	<td>
		 Тел.:
	</td>
	<td>
		 8 (981) 6801890
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>